
/* The name of the "Paste as" action when the current clipboard should be pasted as is. */
"text" = "文本";


/* Greyed-out menu item in Markups menu when current focus is outside of an editor. */
"NoEditor" = "没有编辑器";

/* Greyed-out menu item in Convert Markup menu when current focus is outside of an editor or sheet table. */
"NoSheetSelected" = "没有已选的文稿";



/* Title of a menu item applying a grouping tag (such as enum/blockquote) which allows nesting. This item will increase the level. */
"AddGroupingTitle" = "添加 %@";

/* Title of a menu item applying a grouping tag (such as enum/blockquote) which allows nesting. This item will decrease the level. */
"RemoveGroupingTitle" = "删除 %@";

/* Title of menu item to remove the paragraph tag or line tags form selected text. */
"ClearMarkup" = "清除标记";

/* Title of menu item to increase the heading level of selected paragraphs. */
"IncreaseHeadingLevel" = "提高标题层级";

/* Title of menu item to decrease the heading level of selected paragraphs. */
"DecreaseHeadingLevel" = "降低标题层级";

/* Title of menu item shown in Demo to purchase Ulysses through the Mac App Store. */
"purchaseUlysses" = "立即购买...";



/* Greyed out section title in markup popup when current sheet's markup was not registered globaly. */
"CustomMarkup" = "自定义标记";

/* Greyed out section title in markup popup when current selection of sheets contains multiple markups. */
"MultipleMarkups" = "多个标记";

/* On non-empty sheets, the name of the submenu allowing to change a sheet's markup. */
"ConvertTo" = "转换至";


/* Menu item action in markup popup to register the current sheet's markup when it was not registered before. */
"RegisterMarkup" = "注册标记...";

/* Title of sheet appearing when registering the current sheet's markup. */
"RegisterMarkupTitle" = "注册标记?";

/* Text of sheet appearing when registering the current sheet's markup. */
"RegisterMarkupText" = "您确定要注册标记 “%@” 吗？它将被添加到可用的标记列表中，今后可以被任何文稿使用。您可以从标记的偏好设置再次删除它。";

/* Register button title. */
"Register" = "注册";

/* Cancel button title. */
"Cancel" = "取消";

